/* No comment provided by engineer. */
"%@ to %@" = "%1$@ naar %2$@";

/* No comment provided by engineer. */
"%d of %d" = "%1$d van %2$d";

/* No comment provided by engineer. */
"%li to %li" = "%1$li tot %2$li";

/* No comment provided by engineer. */
"'item' parameter required" = "'item' parameter vereist";

/* No comment provided by engineer. */
"'portal' parameter required" = "'portal' parameter vereist";

/* No comment provided by engineer. */
"'tags' parameter required" = "'tags' parameter vereist";

/* No comment provided by engineer. */
"'title' parameter required" = "'titel' parameter vereist";

/* No comment provided by engineer. */
"+/-" = "+/-";

/* No comment provided by engineer. */
"<No value>" = "<Geen waarde>";

/* No comment provided by engineer. */
"Access to the device location is denied." = "Toegang tot de apparaatlocatie is geweigerd.";

/* No comment provided by engineer. */
"Actual Size" = "Daadwerkelijke grootte";

/* No comment provided by engineer. */
"Add" = "Toevoegen";

/* No comment provided by engineer. */
"Add Attachment" = "Bijlage toevoegen";

/* No comment provided by engineer. */
"Add..." = "Add...";

/* No comment provided by engineer. */
"An itemID is required for this operation. Add this item to the Portal to get an ItemID." = "Een itemID is vereist voor deze bewerking. Voeg dit item toe aan de Portal om een ItemID te krijgen.";

/* No comment provided by engineer. */
"An uncaught NSException was detected, however the original information and callstack is not available. Break on objective-c exceptions to see the line of code causing the original NSException. For more information on how to do this please see the documentation." = "Een onderschepte NSException is gedetecteerd, maar de oorspronkelijke informatie en callstack zijn niet beschikbaar. Breek op objective-c uitzonderingen om de coderegel te zien die oorspronkelijke NSException veroorzaakt. Voor meer informatie over hoe u dit moet doen, raadpleegt u de documentatie.";

/* No comment provided by engineer. */
"Apply Geometry" = "Geometrische gegevens toepassen";

/* No comment provided by engineer. */
"At least 1 facility is required to solve a route." = "Minstens 1 faciliteit is vereist voor het oplossen van een route.";

/* No comment provided by engineer. */
"At least 1 incident is required to solve a route." = "Minstens 1 incident is vereist voor het oplossen van een route.";

/* No comment provided by engineer. */
"At least 2 stops are required to solve a route." = "Minstens 2 stops zijn vereist voor het oplossen van een route.";

/* No comment provided by engineer. */
"Attachment" = "Bijlage";

/* No comment provided by engineer. */
"Attachments" = "Bijlagen";

/* No comment provided by engineer. */
"Attempt to use functionality that is not supported for the current license level" = "Probeer om functionaliteit te gebruiken die niet wordt ondersteund voor het huidige licentieniveau";

/* No comment provided by engineer. */
"Authorization required" = "Autorisatie vereist";

/* No comment provided by engineer. */
"Bad Request" = "Ongeldig verzoek";

/* No comment provided by engineer. */
"Bad URL." = "Ongeldige URL.";

/* No comment provided by engineer. */
"bytes" = "bytes";

/* No comment provided by engineer. */
"Cancel" = "Annuleren";

/* No comment provided by engineer. */
"Cannot save to a different item type." = "Kan niet opslaan naar een ander itemtype.";

/* No comment provided by engineer. */
"Cannot verify the identity of '%@'" = "Kan de identiteit van '%@' niet verifiëren";

/* No comment provided by engineer. */
"Certificate Required" = "Certificaat vereist";

/* No comment provided by engineer. */
"Challenge for URL: %@ with failureCount: %lu" = "Challenge voor URL: %1$@ with failureCount: %2$lu";

/* No comment provided by engineer. */
"Changing Feature Type" = "Objecttype wijzigen";

/* No comment provided by engineer. */
"Choose From Library" = "Kiezen in bibliotheek";

/* No comment provided by engineer. */
"Clear" = "Annuleren";

/* No comment provided by engineer. */
"Clear Geometry" = "Geometrische gegevens wissen";

/* No comment provided by engineer. */
"Continue" = "Doorgaan";

/* No comment provided by engineer. */
"Created %d hours ago" = "%d uur geleden gemaakt";

/* No comment provided by engineer. */
"Created %d minutes ago" = "%d minuten geleden gemaakt";

/* No comment provided by engineer. */
"Created a minute ago" = "Een minuut geleden gemaakt";

/* No comment provided by engineer. */
"Created an hour ago" = "Een uur geleden gemaakt";

/* No comment provided by engineer. */
"Created by %@" = "Gemaakt door %@";

/* No comment provided by engineer. */
"Created by %@ %d hours ago" = "Gemaakt door %1$@ %2$d uur geleden";

/* No comment provided by engineer. */
"Created by %@ %d minutes ago" = "Gemaakt door %1$@ %2$d minuten geleden";

/* No comment provided by engineer. */
"Created by %@ a minute ago" = "Een minuut geleden gemaakt door %@";

/* No comment provided by engineer. */
"Created by %@ an hour ago" = "Een uur geleden gemaakt door %@";

/* No comment provided by engineer. */
"Created by %@ on %@ at %@ - day" = "Gemaakt door %1$@ op %2$@ op %3$@ - dag";

/* No comment provided by engineer. */
"Created by %@ on %@ at %@ - full" = "Gemaakt door %1$@ op %2$@ op %3$@ - vol";

/* No comment provided by engineer. */
"Created by %@ seconds ago" = "Enkele seconden geleden gemaakt door %@";

/* No comment provided by engineer. */
"Created on %@ at %@ - day" = "Gemaakt op %1$@ op %2$@ - dag";

/* No comment provided by engineer. */
"Created on %@ at %@ - full" = "Gemaakt op %1$@ op %2$@ - vol";

/* No comment provided by engineer. */
"Created seconds ago" = "Enkele seconden geleden gemaakt";

/* No comment provided by engineer. */
"Credential Required" = "Aanmeldgegevens vereist";

/* No comment provided by engineer. */
"Data for pie chart is invalid" = "Gegevens voor het cirkeldiagram zijn ongeldig";

/* No comment provided by engineer. */
"Delete" = "Verwijderen";

/* No comment provided by engineer. */
"Delete Attachment" = "Bijlage verwijderen";

/* No comment provided by engineer. */
"Delete Feature" = "Verwijder object";

/* No comment provided by engineer. */
"Deleting this attachment will remove it from the popup and associated data source." = "Het verwijderen van deze bijlage zal de bijlage verwijderen uit de pop-up en bijbehorende gegevensbron.";

/* No comment provided by engineer. */
"Deleting this feature will remove it from the map and associated data source." = "Het verwijderen van dit object zal het object verwijderen uit de kaart en bijbehorende gegevensbron.";

/* No comment provided by engineer. */
"Directions time and distance attributes do not match." = "De tijds- en afstandsattributen van de routebeschrijving komen niet overeen.";

/* No comment provided by engineer. */
"Edit" = "Bewerken";

/* No comment provided by engineer. */
"Edited %d hours ago" = "%d uur geleden bewerkt";

/* No comment provided by engineer. */
"Edited %d minutes ago" = "%d minuten geleden bewerkt";

/* No comment provided by engineer. */
"Edited a minute ago" = "Een minuut geleden bewerkt";

/* No comment provided by engineer. */
"Edited an hour ago" = "Een uur geleden bewerkt";

/* No comment provided by engineer. */
"Edited by %@" = "Bewerkt door %@";

/* No comment provided by engineer. */
"Edited by %@ %d hours ago" = "Bewerkt door %1$@ %2$d uur geleden";

/* No comment provided by engineer. */
"Edited by %@ %d minutes ago" = "Bewerkt door %1$@ %2$d minuten geleden";

/* No comment provided by engineer. */
"Edited by %@ a minute ago" = "Een minuut geleden bewerkt door %@";

/* No comment provided by engineer. */
"Edited by %@ an hour ago" = "Een uur geleden bewerkt door %@";

/* No comment provided by engineer. */
"Edited by %@ on %@ at %@ - day" = "Bewerkt door %1$@ op %2$@ op %3$@ - dag";

/* No comment provided by engineer. */
"Edited by %@ on %@ at %@ - full" = "Bewerkt door %1$@ op %2$@ op %3$@ - vol";

/* No comment provided by engineer. */
"Edited by %@ seconds ago" = "Enkele seconden geleden bewerkt door %@";

/* No comment provided by engineer. */
"Edited on %@ at %@ - day" = "Bewerkt op %1$@ op %2$@ - dag";

/* No comment provided by engineer. */
"Edited on %@ at %@ - full" = "Bewerkt op %1$@ op %2$@ - vol";

/* No comment provided by engineer. */
"Edited seconds ago" = "Enkele seconden geleden bewerkt";

/* No comment provided by engineer. */
"Empty username/password" = "Lege gebruikersnaam/wachtwoord";

/* No comment provided by engineer. */
"Enter a date between %@ and %@" = "Voer een datum in tussen %1$@ en %2$@";

/* No comment provided by engineer. */
"Enter a number between %@ and %@" = "Voer een cijfer in tussen %1$@ en %2$@";

/* No comment provided by engineer. */
"Enter a number between %i and %i" = "Voer een cijfer in tussen %1$i en %2$i";

/* No comment provided by engineer. */
"Error" = "Fout";

/* No comment provided by engineer. */
"Error adding identity to the keychain" = "Fout bij het toevoegen van de identiteit aan de sleutelhanger";

/* No comment provided by engineer. */
"Error adding keychain item" = "Fout met toevoegen keychain item";

/* No comment provided by engineer. */
"Error extracting identity" = "Fout bij het afleiden van de identiteit";

/* No comment provided by engineer. */
"Error Loading Page" = "Fout pagina laden";

/* No comment provided by engineer. */
"Error removing keychain item" = "Fout bij het verwijderen van keychain item";

/* No comment provided by engineer. */
"Error updating keychain item" = "Fout bij het updaten van keychain item";

/* No comment provided by engineer. */
"Exceeds maximum value (%@)" = "Overschrijdt de maximumwaarde (%@)";

/* No comment provided by engineer. */
"Extra Large" = "Extra groot";

/* No comment provided by engineer. */
"Facility (%1$@) has invalid added cost attribute names (%2$@)." = "Faciliteit (%1$@) heeft ongeldige toegevoegde kostenattribuutna(a)m(en) (%2$@).";

/* No comment provided by engineer. */
"Facility (%1$@) has negative added cost attribute (%2$@)." = "Faciliteit (%1$@) heeft negatieve toegevoegde kostenattribuut (%2$@).";

/* No comment provided by engineer. */
"Feature isn't valid." = "Object is niet geldig.";

/* No comment provided by engineer. */
"Finish" = "Voltooien";

/* No comment provided by engineer. */
"Finishing editing..." = "Bewerking voltooien...";

/* No comment provided by engineer. */
"GB" = "GB";

/* No comment provided by engineer. */
"Geometry" = "Geometrie";

/* No comment provided by engineer. */
"Hide" = "Verbergen";

/* No comment provided by engineer. */
"Incident (%1$@) has invalid added cost attribute names (%2$@)." = "Incident (%1$@) heeft ongeldige toegevoegde kostenattribuutna(a)m(en) (%2$@).";

/* No comment provided by engineer. */
"Incident (%1$@) has negative added cost attribute (%2$@)." = "Incident (%1$@) heeft negatieve toegevoegde kostenattribuut: (%2$@).";

/* No comment provided by engineer. */
"Insert Part" = "Onderdeel invoegen";

/* No comment provided by engineer. */
"Insert Vertex" = "Invoegen vertex";

/* No comment provided by engineer. */
"Invalid argument." = "Ongeldig argument.";

/* No comment provided by engineer. */
"Invalid Credentials" = "Ongeldige credentials";

/* No comment provided by engineer. */
"Invalid GPX data." = "Ongeldige GPX-data.";

/* No comment provided by engineer. */
"Invalid groupID." = "Ongeldige groeps-ID.";

/* No comment provided by engineer. */
"Joining this organization is supported by invitation only, you need to receive an invitation from the administrator" = "Lid worden van deze organisatie wordt alleen door uitnodiging ondersteund, u moet een uitnodiging ontvangen van de beheerder";

/* No comment provided by engineer. */
"KB" = "KB";

/* No comment provided by engineer. */
"Keep Current Values" = "Huidige waardes gebruiken";

/* No comment provided by engineer. */
"Large" = "Groot";

/* No comment provided by engineer. */
"Less than minimum value (%@)" = "Minder dan minimum waarde (%@)";

/* No comment provided by engineer. */
"Licensed for Developer Use Only" = "Licentie alleen gegeven voor ontwikkelaarsgebruik";

/* No comment provided by engineer. */
"Loading feature..." = "Object wordt geladen...";

/* No comment provided by engineer. */
"Map contains data that cannot be saved. To save this map, which will remove this data, pass true for forceSaveToSupportedVersion." = "Kaart bevat gegevens die niet kunnen worden opgeslagen. Om deze kaart op te slaan, waardoor deze gegevens zullen worden verwijderd, geeft u true op voor forceSaveToSupportedVersion.";

/* No comment provided by engineer. */
"MB" = "MB";

/* No comment provided by engineer. */
"Medium" = "Middel";

/* No comment provided by engineer. */
"Missing client certificate" = "Ontbrekend clientcertificaat";

/* string to represent hyperlink attributes */
"More Info" = "Meer informatie";

/* No comment provided by engineer. */
"Move Geometry" = "Geometrie verplaatsen";

/* No comment provided by engineer. */
"Move Part" = "Deel verplaatsen";

/* No comment provided by engineer. */
"Move Vertex" = "Vertex verplaatsen";

/* No comment provided by engineer. */
"No certificate found to access the resource '%@'" = "Geen certificaat gevonden om de resource '%@' te openen";

/* No comment provided by engineer. */
"No data to create a bar chart" = "Er zijn geen gegevens beschikbaar voor het maken van een staafdiagram";

/* No comment provided by engineer. */
"No data to create a line chart" = "Er zijn geen gegevens beschikbaar voor het maken van een lijndiagram";

/* No comment provided by engineer. */
"No data to create a pie chart" = "Er zijn geen gegevens beschikbaar voor het maken van een cirkeldiagram";

/* No comment provided by engineer. */
"No image to display" = "Geen afbeelding om weer te geven";

/* No comment provided by engineer. */
"No path can be found between a given pair of stops (%@)." = "Er kan geen pad gevonden worden tussen een bepaald paar stops (%@).";

/* No comment provided by engineer. */
"Not a valid number" = "Geen geldig nummer";

/* No comment provided by engineer. */
"Not a valid whole number" = "Geen geldig heel nummer";

/* No comment provided by engineer. */
"Object cannot be created without a portal.  Use fromJSON:withPortal:error: method instead." = "Object kan niet worden gemaakt zonder een portal. Gebruik in plaats daarvan fromJSON:withPortal:error: method.";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"One or more accumulate attribute names (%@) are invalid." = "Een of meerdere verzamelde attribuutnamen (%@) zijn ongeldig.";

/* No comment provided by engineer. */
"One or more attribute names (%@) associated with the custom parameter attribute values are invalid." = "Een of meer attribuutnamen (%@) geassocieerd met de aangepaste parameterattribuutwaarden zijn ongeldig.";

/* No comment provided by engineer. */
"One or more facilities (%@) have a null geometry." = "Een of meer faciliteiten (%@) hebben een null-geometrie.";

/* No comment provided by engineer. */
"One or more facilities (%@) have an invalid curb approach." = "Een of meer faciliteiten (%@) hebben een ongeldige curbbenadering.";

/* No comment provided by engineer. */
"One or more facilities (%@) have invalid impedance cutoff." = "Een of meer faciliteiten (%@) hebben een ongeldige impedantie-cutoff.";

/* No comment provided by engineer. */
"One or more incidents (%@) have a null geometry." = "Een of meer incidenten (%@) hebben een null-geometrie.";

/* No comment provided by engineer. */
"One or more incidents (%@) have an invalid curb approach." = "Een of meer incidenten (%@) hebben een ongeldige curbbenadering.";

/* No comment provided by engineer. */
"One or more incidents (%@) have invalid impedance cutoff." = "Een of meer incidenten (%@) hebben een ongeldige impedantie-cutoff.";

/* No comment provided by engineer. */
"One or more incidents (%@) have less than 1 target facility count." = "Een of meer incidenten (%@) hebben minder dan 1 doelfaciliteittelling.";

/* No comment provided by engineer. */
"One or more parameter names (%@) associated with the custom parameter attribute values are invalid." = "Een of meer parameternamen (%@) geassocieerd met de aangepaste parameterattribuutwaarden zijn ongeldig.";

/* No comment provided by engineer. */
"One or more parameter value types associated with the custom parameter attribute values (%@) are invalid." = "Een of meer parameterwaardetypen die geassocieerd zijn met de aangepaste parameterattribuutwaarden (%@) zijn ongeldig.";

/* No comment provided by engineer. */
"One or more point barriers (%@) are unlocated." = "Een of meer puntbarrières (%@) zijn niet gelokaliseerd.";

/* No comment provided by engineer. */
"One or more point barriers (%@) have a null geometry." = "Een of meer puntbarrières (%@) hebben een null-geometrie.";

/* No comment provided by engineer. */
"One or more point barriers (%@) have an invalid added cost attribute name." = "Een of meer puntbarrières (%@) hebben een ongeldige attribuutnaam voor toegevoegde kosten.";

/* No comment provided by engineer. */
"One or more point barriers (%@) have an invalid curb approach." = "Een of meer puntbarrières (%@) hebben een ongeldige curbbenadering.";

/* No comment provided by engineer. */
"One or more polygon barriers (%@) does not cover any network elements." = "Een of meer polygoonbarrières (%@) dekken geen netwerkelementen.";

/* No comment provided by engineer. */
"One or more polygon barriers (%@) have a null geometry." = "Een of meer polygoonbarrières (%@) hebben een null-geometrie.";

/* No comment provided by engineer. */
"One or more polygon barriers (%@) have an invalid scaled cost attribute name." = "Een of meer polygoonbarrières (%@) hebben een ongeldige attribuutnaam voor geschaalde kosten.";

/* No comment provided by engineer. */
"One or more polyline barriers (%@) does not cover any network elements." = "Een of meer polylijnbarrières (%@) dekken geen netwerkelementen.";

/* No comment provided by engineer. */
"One or more polyline barriers (%@) have a null geometry." = "Een of meer polylijnbarrières (%@) hebben een null-geometrie.";

/* No comment provided by engineer. */
"One or more polyline barriers (%@) have an invalid scaled cost attribute name." = "Een of meer polylijnbarrières (%@) hebben een ongeldige attribuutnaam voor geschaalde kosten.";

/* No comment provided by engineer. */
"One or more restriction attribute names (%@) are invalid." = "Een of meer beperkingsattribuutnamen (%@) zijn ongeldig.";

/* No comment provided by engineer. */
"One or more restriction usage values (%1$@) associated with the custom parameter attribute values (%2$@) are invalid." = "Een of meer beperkingsgebruikswaarden (%1$@) in verband met de aangepaste parameterattributwaarden (%2$@) zijn ongeldig.";

/* No comment provided by engineer. */
"One or more restriction usage values (%1$@) associated with the custom parameter attribute values ((%2$@) are neutral (i.e., have no effect)." = "Een of meer beperkingsgebruikswaarden (%1$@) in verband met de aangepaste parameterattributwaarden (%2$@) zijn neutraal (d.w.z. hebben geen effect).";

/* No comment provided by engineer. */
"One or more stops (%@) are located on a non-traversable element." = "Een of meer stops (%@) bevinden zich op een ondoorkruisbaar element.";

/* No comment provided by engineer. */
"One or more stops (%@) are located on a soft-restricted element." = "Een of meer stops (%@) bevinden zich op een licht beperkt element.";

/* No comment provided by engineer. */
"One or more stops (%@) are unlocated." = "Een of meer stops (%@) zijn niet gelokaliseerd.";

/* No comment provided by engineer. */
"One or more stops (%@) cannot be reached from other stops." = "Een of meer stops (%@) kunnen niet worden bereikt vanaf andere stops.";

/* No comment provided by engineer. */
"One or more stops (%@) have a null geometry." = "Een of meer stops (%@) hebben een null-geometrie.";

/* No comment provided by engineer. */
"One or more stops (%@) have a time window end that occurs before its time window start." = "Een of meer stops (%@) hebben een tijdvenster dat eindigt voordat het begint.";

/* No comment provided by engineer. */
"One or more stops (%@) have a time window that starts before January 1, 1970." = "Een of meer stops (%@) hebben een tijdsvenster dat voor 1 januari 1970 begint.";

/* No comment provided by engineer. */
"One or more stops (%@) have an invalid curb approach." = "Een of meer stops (%@) hebben een ongeldige curbbenadering.";

/* No comment provided by engineer. */
"Open in Safari" = "Openen in Safari";

/* No comment provided by engineer. */
"Password" = "Wachtwoord";

/* No comment provided by engineer. */
"Please enter a name for the new attachment" = "Voer een naam in voor de nieuwe bijlage";

/* No comment provided by engineer. */
"Polygon barrier (%1$@) has negative or zero scaled cost attributes (%2$@)." = "Polygonbarrière (%1$@) heeft negatieve of nulverminderde kostenattributen (%2$@).";

/* No comment provided by engineer. */
"Polyline barrier (%1$@) has negative or zero scaled cost attributes (%2$@)." = "Polylijnbarrière (%1$@) heeft negatieve of nulverminderde kostenattributen (%2$@).";

/* No comment provided by engineer. */
"Polylines cannot be returned." = "Polylijnen kunnen niet worden geretourneerd.";

/* No comment provided by engineer. */
"Public Account user cannot access this application." = "Openbaar account-gebruiker kan deze applicatie niet openen.";

/* No comment provided by engineer. */
"Remove Part" = "Onderdeel verwijderen";

/* No comment provided by engineer. */
"Remove Vertex" = "Vertex verwijderen";

/* No comment provided by engineer. */
"Reordering stops (Traveling Salesman Problem) is not supported when the collection of stops contains waypoints or rest breaks." = "Het opnieuw ordenen van de stops (Travel Salesman Problem) wordt niet ondersteund als de verzameling stops waypoints of rustpauzes bevat.";

/* No comment provided by engineer. */
"Reset to Default Values" = "Terugzetten naar standaardwaarden";

/* No comment provided by engineer. */
"Retry" = "Opnieuw proberen";

/* No comment provided by engineer. */
"Route starts or ends on a waypoint." = "De route begint of eindigt op een waypoint.";

/* No comment provided by engineer. */
"Save Image" = "Afbeelding opslaan";

/* No comment provided by engineer. */
"Save Movie" = "Film opslaan";

/* No comment provided by engineer. */
"Sign In" = "Aanmelden";

/* No comment provided by engineer. */
"Skip" = "Overslaan";

/* No comment provided by engineer. */
"Small" = "Klein";

/* No comment provided by engineer. */
"Specified start time occurs before January 1, 1970." = "De opgegeven begintijd valt voor 1 januari 1970.";

/* No comment provided by engineer. */
"Stop (%1$@) has invalid added cost attribute names (%2$@)." = "Stop (%1$@) heeft ongeldige toegevoegde kostenattribuutnamen (%2$@).";

/* No comment provided by engineer. */
"Take Photo or Video" = "Foto of video maken";

/* No comment provided by engineer. */
"The default impedance cutoff is invalid." = "De standaardimpedantie-cutoff is ongeldig.";

/* No comment provided by engineer. */
"The default target facility count is invalid." = "De standaarddoelfaciliteittelling is ongeldig.";

/* No comment provided by engineer. */
"The directions distance attribute name (%@) is invalid." = "De afstandsattribuutnaam (%@ voor routebeschrijvingen is ongeldig.";

/* No comment provided by engineer. */
"The directions language is invalid." = "De taal van de routebeschrijving is ongeldig.";

/* No comment provided by engineer. */
"The directions road class attribute is invalid." = "Het wegcategorieattribuut van de routebeschrijving is ongeldig.";

/* No comment provided by engineer. */
"The directions style is invalid." = "De stijl van de routebeschrijving is ongeldig.";

/* No comment provided by engineer. */
"The directions time attribute name (%@) is invalid." = "De tijdattribuutnaam (%@ voor routebeschrijvingen is ongeldig.";

/* No comment provided by engineer. */
"The impedance attribute name (%@) is invalid." = "De naam van het impedantie-attribuut (%@) is ongeldig.";

/* No comment provided by engineer. */
"The input spatial reference is undefined." = "De invoer-ruimtelijke referentie is niet gedefinieerd.";

/* No comment provided by engineer. */
"The network does not have a hierarchy attribute for performing hierarchical route planning." = "Het netwerk heeft geen hiërarchieattribuut om hiërarchische routeplanning uit te voeren.";

/* No comment provided by engineer. */
"The object must first be saved to a portal using the 'saveAs:' method." = "Het object moet eerst worden opgeslagen op een portaal met de methode 'Opslaan als:'.";

/* No comment provided by engineer. */
"The output spatial reference is undefined." = "De uitvoer-ruimtelijke referentie is niet gedefinieerd.";

/* No comment provided by engineer. */
"The polygon buffer distance is invalid." = "De polygoonbufferafstand is ongeldig.";

/* No comment provided by engineer. */
"The resource you are looking for might have been removed, had its name changed, or is temporarily unavailable" = "De resource die u zoekt werd mogelijk verwijderd, de naam ervan werd mogelijk gewijzigd of is tijdelijk niet beschikbaar";

/* No comment provided by engineer. */
"The resulting route has traversed one or more soft-restricted elements (%@)." = "De resulterende route heeft een of meer zacht beperkende elementen (%@) doorkruist.";

/* No comment provided by engineer. */
"The route is too large to solve using the walking travel mode." = "De route is te groot om te kunnen oplossen met behulp van de wandelroute.";

/* No comment provided by engineer. */
"The search where clause is not supported." = "De search where clause wordt niet ondersteund.";

/* No comment provided by engineer. */
"The server’s certificate is invalid. You might be connecting to a server that is pretending to be '%@', which could put your confidential information at risk. Would you like to connect anyway?" = "Het certificaat van de server is ongeldig. U maakt wellicht verbinding met een server die zich voordoet als '%@', waardoor uw vertrouwelijke informatie in gevaar kan komen. Wilt u toch verbinding maken?";

/* No comment provided by engineer. */
"The service cannot properly calculate time shift." = "De service kan de tijdverschuiving niet goed berekenen.";

/* No comment provided by engineer. */
"The specified clientID is invalid" = "De opgegeven clientID is ongeldig";

/* No comment provided by engineer. */
"The stop type property was ignored for stops (%@) because the server does not support selected type of stop." = "De eigenschap stop-type wordt genegeerd voor stops (%@) omdat de server niet het geselecteerde stoptype ondersteunt.";

/* No comment provided by engineer. */
"The travel mode has been set to default." = "De reismodus is ingesteld op standaard.";

/* No comment provided by engineer. */
"The waypoints (%@) contain added cost attribute." = "De waypoints (%@) bevatten toegevoegd kostenattribuut.";

/* No comment provided by engineer. */
"The waypoints (%@) contain time windows." = "De waypoints (%@) bevatten tijdvensters.";

/* No comment provided by engineer. */
"There was an error loading the feature. Please check your network connectivity." = "Er is een fout opgetreden tijdens het laden van het object. Controleer uw netwerkverbinding.";

/* No comment provided by engineer. */
"Time windows start date was changed." = "De startdatum van de tijdvensters is gewijzigd.";

/* No comment provided by engineer. */
"Time windows were ignored because the impedance attribute is not time based." = "Tijdvensters werden genegeerd omdat de impedantieattribuut niet tijdgebaseerd is.";

/* No comment provided by engineer. */
"To save as a new item, you must be logged in to the portal." = "Om als een nieuw item op te slaan, moet u aangemeld zijn bij het portaal.";

/* No comment provided by engineer. */
"Today" = "Vandaag";

/* No comment provided by engineer. */
"Token is invalid or has expired" = "Token is ongeldig of is verlopen";

/* No comment provided by engineer. */
"Token URL is nil. You must set a valid token URL on the credential." = "Token-URL is nul. U moet een geldige token-URL instellen op de verificatie.";

/* No comment provided by engineer. */
"Unable to login with provided credentials." = "Kan niet inloggen met de opgegeven aanmeldgegevens.";

/* No comment provided by engineer. */
"Unable to retrieve user profile from the provider" = "Kan het gebruikersprofiel niet ophalen van de provider";

/* No comment provided by engineer. */
"Unauthorized access" = "Niet-geautoriseerde toegang";

/* No comment provided by engineer. */
"Unknown authentication error" = "Onbekende verificatiefout";

/* No comment provided by engineer. */
"Unknown condition." = "Onbekende voorwaarde.";

/* No comment provided by engineer. */
"Unknown error occurred" = "Er is een onbekende fout opgetreden";

/* No comment provided by engineer. */
"Unsupported GPX data." = "Niet ondersteunde GPX-data.";

/* No comment provided by engineer. */
"User canceled error" = "Gebruiker annuleerde fout";

/* No comment provided by engineer. */
"User licenses assigned by your organization are invalid. Please contact your administrator to adjust the license assignments and try again." = "Gebruikerslicenties die door uw organisatie zijn toegewezen zijn ongeldig. Neem contact op met uw beheerder om de licentietoewijzingen aan te passen en probeer opnieuw.";

/* No comment provided by engineer. */
"Username" = "Gebruikersnaam";

/* No comment provided by engineer. */
"Using browser to authenticate..." = "Via browser verifiëren...";

/* No comment provided by engineer. */
"Value exceeds maximum field length of %lu" = "Waarde overschrijdt maximale veldlengte van %lu";

/* No comment provided by engineer. */
"You are changing the feature type. Would you like to keep your current values (where possible) or reset to defaults?" = "U gaat het objecttype wijzigen. Wilt u uw huidige waarden (waar mogelijk) behouden?";

/* No comment provided by engineer. */
"You cannot sign in because you do not have an organization account associated with your social network credentials" = "U kunt zich niet aanmelden omdat u geen organisatie-account hebt dat gerelateerd is aan uw sociale-netwerkcredentials";

/* No comment provided by engineer. */
"You do not have permissions to access this resource" = "U hebt geen toegangsmachtigingen voor deze bron.";

/* No comment provided by engineer. */
"You do not have sufficient user level to access this application." = "U hebt niet het juiste gebruikersniveau voor toegang tot deze applicatie.";

/* No comment provided by engineer. */
"You must be logged in to the Portal to perform this operation." = "U moet aangemeld zijn op de portaal om deze bewerking uit te voeren.";

/* No comment provided by engineer. */
"You must be specify a rating between 1 and 5." = "U kunt een beoordeling opgeven tussen 1 en 5.";

/* No comment provided by engineer. */
"You must specify a location usage description key (NSLocationWhenInUseUsageDescription or NSLocationAlwaysUsageDescription) in your plist." = "U moet een locatiegebruiksomschrijvingstoets opgeven (NSLocationWhenInUseUsageDescription of NSLocationAlwaysUsageDescription) in uw plist.";

/* No comment provided by engineer. */
"You need to select a certificate to access the resource '%@'" = "U moet een certificaat selecteren om de resource '%@' te openen";

/* No comment provided by engineer. */
"You need to sign in to access the resource '%@'" = "U moet zich aanmelden om de resource '%@' te openen";

/* No comment provided by engineer. */
"• " = "• ";

﻿/* Localizable+Additions.strings */

/* Unit Abbreviated strings */
"cm" = "cm";
"dd" = "dg";
"dm" = "dm";
"ft" = "ft";
"in" = "in";
"km" = "km";
"m" = "m";
"mi" = "mi";
"mm" = "mm";
"nm" = "nm";
"pt" = "pt";
"Unknown" = "Onbekend";
"yd" = "yd";

/* Unit Display Strings */
"Centimeters" = "Centimeter";
"Decimal Degrees" = "Decimale graden";
"Decimeters" = "Decimeters";
"Feet" = "Voet";
"Inches" = "Inch";
"Kilometers" = "Kilometer";
"Meters" = "Meter";
"Miles" = "Mijl";
"Millimeters" = "Millimeter";
"Nautical Miles" = "Zeemijl";
"Points" = "Punten";
"Yards" = "Yard";

/* Area Units Abbreviated Strings */
"sq. in" = "in²";
"sq. ft" = "ft²";
"sq. yd" = "yd²";
"ac" = "ac";
"sq. mi" = "mi²";
"sq. mm" = "mm²";
"sq. cm" = "cm²";
"sq. dm" = "dm²";
"sq. m" = "m²";
"ares" = "are";
"ha" = "ha";
"sq. km" = "km²";

/* Area Units Display Strings */
"Square Inches" = "Vierkante inch";
"Square Feet" = "sq ft";
"Square Yards" = "Vierkante yard";
"Acres" = "Acre";
"Square Miles" = "Vierkante mijl";
"Square Millimeters" = "Vierkante millimeter";
"Square Centimeters" = "Vierkante centimeter";
"Square Decimeters" = "Vierkante decimeter";
"Square Meters" = "Vierkante meter";
"Ares" = "Are";
"Hectares" = "Hectare";
"Square Kilometers" = "Vierkante kilometer";

